export const video = {
  serviceEN: ['Product video', 'Third view', 'Studio podcast', 'Steady cam', 'Aero', 'Oper tech setup'],
  serviceUK: ['Предметна зйомка', 'Зйомка репортажна', 'Зйомка інтерв/\'ю', 'Зйомка зі стедікам', 'Аерозйомка', 'Операторський кран'],
  serviceRU: ['Предметная сьемка',  'Репортажная сьемка', 'Сьемка интервью', 'Сьемка со стедикам', 'Аеросьемка', 'Операторский кран'],
  priceEN: ['$20 / hour', '$25 / hour', '$50 / hour', '$40 / hour', '$50 / hour', '$70 / hour'],
  priceUK: ['500₴ / година', '1000₴ / година', '2000₴ / година', '1500₴ / година', '2000₴ / година', '3000₴ / година'],
  priceRU: ['1000₽ / час', '2000₽ / час', '4000₽ / час', '3000₽ / час', '4000₽ / час', '5000₽ / час']
}
export const editing = {
  serviceEN: ['Shorts/Reels', 'AI video', 'Editing', 'Interview', '2D animation', '3D animation', '3D visualisation'],
  serviceUK: ['Шортс/Рілз', 'ШІ ролик', 'Монтаж', 'Інтерв\'ю', '2Д анімація', '3Д анімація', '3Д візуалізація'],
  serviceRU: ['Шортс/Рилз', 'ИИ ролик', 'Монтаж', 'Интервью', '2Д анимация', '3Д анимация', '3Д моделирование'],
  priceEN: ['$10 / video', '$15 / video', '$25 / video', '$70 / video', '$50 / video', '$100 / video', '$150 / video'],
  priceUK: ['від 400₴ / ролик', 'від 800₴ / ролик', 'від 1000₴ / ролик', 'від 3000₴ / ролик', 'від 2000₴ / ролик', 'від 4000₴ / ролик', 'від 7000₴ / ролик'],
  priceRU: ['от 500₽ / видео', 'от 1000₽ / видео', 'от 2000₽ / видео', 'от 5000₽ / видео', 'от 3000₽ / видео', 'от 9000₽ / видео', 'от 15000₽ / видео']
}
export const webdev = {
  serviceEN: ['UI/UX design', 'Front end dev', 'Back end dev', 'Update/bugfix'],
  serviceUK: ['Дизайн інтерфейсу', 'Розробка сайту під ключ', 'Розробка мобільного додатку', 'Рефакторинг/багфікс'],
  serviceRU: ['Дизайн интерфейса', 'Вебсайт под ключ', 'Мобильное приложение', 'Рефакторинг/багфикс'],
  priceEN: ['$50 / project', '$100 / project', '$150 / project', '$30 / project'],
  priceUK: ['від 2000₴ / проект', 'від 3000₴ / проект', 'від 5000₴ / проект', 'від 1000грн / проект'],
  priceRU: ['от 3000₽ / проект', 'от 5000₽ / проект', 'от 7000₽ / проект', 'от 1000₽ / проект']
}