export const video = {
  serviceEN: ['vlog', 'clip', 'interview', '2D animation', '3D animation', 'motion design'],
  serviceUK: ['влог', 'кліп', 'інтервью', '2D анімація', '3D анімація', 'моушн дизайн'],
  serviceRU: ['влог', 'клип', 'интервью', '2D анимация', '3D анимация', 'моушн дизайн'],
  priceEN: ['100 $', '200 $', '300 $', '400 $', '500 $', '600 $'],
  priceUK: ['500 грн', '1000 грн', '1500 грн', '2000 грн', '2500 грн', '3000 грн'],
  priceRU: ['1000 руб', '2000 руб', '3000 руб', '4000 руб', '5000 руб', '6000 руб']
}
export const editing = {
  serviceEN: ['vlog', 'clip', 'interview', '2D animation', '3D animation', 'motion design'],
  serviceUK: ['влог', 'кліп', 'інтервью', '2D анімація', '3D анімація', 'моушн дизайн'],
  serviceRU: ['влог', 'клип', 'интервью', '2D анимация', '3D анимация', 'моушн дизайн'],
  priceEN: ['100 $', '200 $', '300 $', '400 $', '500 $', '600 $'],
  priceUK: ['500 грн', '1000 грн', '1500 грн', '2000 грн', '2500 грн', '3000 грн'],
  priceRU: ['1000 руб', '2000 руб', '3000 руб', '4000 руб', '5000 руб', '6000 руб']
}
export const webdev = {
  serviceEN: ['vlog', 'clip', 'interview', '2D animation', '3D animation', 'motion design'],
  serviceUK: ['влог', 'кліп', 'інтервью', '2D анімація', '3D анімація', 'моушн дизайн'],
  serviceRU: ['влог', 'клип', 'интервью', '2D анимация', '3D анимация', 'моушн дизайн'],
  priceEN: ['100 $', '200 $', '300 $', '400 $', '500 $', '600 $'],
  priceUK: ['500 грн', '1000 грн', '1500 грн', '2000 грн', '2500 грн', '3000 грн'],
  priceRU: ['1000 руб', '2000 руб', '3000 руб', '4000 руб', '5000 руб', '6000 руб']
}