export const video = {
  serviceEN: ['-', '-', '-', '-', '-', '-'],
  serviceUK: ['Зйомка репортажна', 'Зйомка інтерв/\'ю', 'Зйомка зі стедікам', 'Аерозйомка', 'Операторський кран'],
  serviceRU: ['Репортажная сьемка', 'Сьемка интервью', 'Сьемка со стедикам', 'Аеросьемка', 'Операторский кран'],
  priceEN: ['$30 / hour', '$50 / hour', '$70 / hour', '$70 / hour', '$100 / hour'],
  priceUK: ['1000грн / година', '1500грн / година', '2000грн / година', '2000грн / година', '2500грн / година'],
  priceRU: ['2000руб / час', '3000руб / час', '4000руб / час', '4000руб / час', '5000руб / час']
}
export const editing = {
  serviceEN: ['Shorts/Reels/TikTok', 'Simple editing', 'Interview/podcast', 'Intro/outro', 'Animation/Motion design', '3D modelling'],
  serviceUK: ['Шортс/Рілз/ТікТок', 'Відео-нарізка', 'Інтерв\'ю/подкаст', 'Заставка', 'Анімації/Моунш графіка', '3Д моделювання'],
  serviceRU: ['Шортс/Рилз/ТикТок', 'Видео-нарезка', 'Интервью/подкаст', '2D анимация', '3D анимация', '3Д моделирование'],
  priceEN: ['from $5 / video', 'from $70 / hour of video', 'from $100 / hour of video', 'from $50 / video', 'from $150 / minute of video', 'from $200'],
  priceUK: ['від 200грн / ролик', 'від 2000грн / годину відео', 'від 3000грн / годину відео', 'від 1200грн / ролик', 'від 4500грн / хвилина відео', 'від 7000грн'],
  priceRU: ['от 300руб', 'от 4000руб / час видео', 'от 7000руб / час видео', 'от 3000руб', 'от 9000руб / минуту видео', 'от 14000руб']
}
export const webdev = {
  serviceEN: ['UI/UX design', 'Front end dev', 'Back end dev', 'Update/bugfix product'],
  serviceUK: ['Дизайн інтерфейсу', 'Розробка інтерфейсу', 'Серверна розробка', 'Допрацювання продукту'],
  serviceRU: ['Дизайн интерфейса', 'Разработка интерфейса', 'Серверное программирование', 'Доработки продукта'],
  priceEN: ['from $40 / page', 'from $60 / page', 'from $100', 'from $30'],
  priceUK: ['від 800грн / сторінку', 'від 1500грн / сторінку', 'від 2000грн', 'від 1000грн'],
  priceRU: ['от 2000руб / страничка', 'от 3000руб / страничка', 'от 4500руб', 'от 1500руб']
}